{
    "Nav1": "Главная страница",
    "Nav2": "O нас",
    "Nav3": "Контакты",
    "Nav4": "Сертификаты",
    "HeroH": "Древесные гранулы",
    "HeroP": "Мы доставляем пеллеты по всей Европе грузовиками, вагонами и контейнерами",
    "WhatH": "Что такое Древесные гранулы",
    "WhatP": "Пеллетное топливо - это разновидность твердого топлива, получаемого из спрессованного органического материала. Пеллеты могут быть изготовлены из любой из пяти основных категорий биомассы: промышленные отходы и побочные продукты, пищевые отходы, сельскохозяйственные отходы, энергетические культуры и необработанная древесина.",
    "StagesH": "Этапы производства",
    "Stage1": "Сосновые пни ",
    "Stage2": "Древесина ",
    "Stage3": "Древесная щепа",
    "Stage4": "Древесные гранулы",
    "Services1": "Наша продукция безвредна для окружающей среды",
    "Services2": "Наша продукция поставляется в Европу.",
    "Services3": "Вся наша продукция",
    "Services4": "сертифицирована.",
    "Services5": "Наши изделия изготавливаются из сосны",
    "Info1": "Больше всего в любом доме ценятся уют и тепло. Поэтому перед каждым хозяином дома, особенно с приближением холодов, встает вопрос: как отапливать помещение. Рынок предлагает множество вариантов: дрова, уголь, газ или торф. Достойную конкуренцию этому материалу могут составить топливные гранулы, пеллеты небольших размеров, изготовленные из отходов деревообрабатывающей промышленности.",
    "Info2": " В Европе они являются довольно популярным топливом. В нашей стране к ним начали прибегать лишь недавно. Это альтернативное топливо стало особенно популярным, когда остро встала проблема загрязнения окружающей среды и необходимость использования экологически чистых материалов.",
    "Info3": " В чем причина популярности топливных гранул? В нашей стране популярность альтернативного биотоплива только начинает расти. Это является причиной многих положительных аспектов использования такого биотоплива.",
    "Info4": "Безотходное производство. Дерево - очень ценный материал, поэтому они стараются использовать его по максимуму. Для производства топлива используются древесная стружка, опилки, обрезки или щепки - недорогая древесина, которую больше некуда использовать.",
    "Info5": "Пеллеты производятся путем прессования древесного материала, предварительно прошедшего через молотковую мельницу, для получения однородной тестообразной массы. Эта масса подается на пресс, где выдавливается через фильеру с отверстиями нужного размера (обычно диаметром 6 мм, иногда 8 мм и более). Высокое давление пресса приводит к значительному повышению температуры древесины, а лигнин слегка пластифицируется, образуя естественный «клей», который скрепляет гранулы при их охлаждении.",
    "InfoH1": "Топливные гранулы",
    "InfoH2": "Производство",
    "More": "...больше",
    "Less": "...меньше",
    "ContactH": "Связаться",
    "PH1": "Имя",
    "PH2": "Электронная почта",
    "PH3": "Предмет",
    "PH4": "Сообщение",
    "Button": "Отправить",
    "Copyright": "Авторское право 2023 © Все права защищены",
    "LineInfo1": "Диаметр:",
    "LineInfo2": "Длина:",
    "LineInfo3": "Влажность:",
    "LineInfo4": "Зола:",
    "LineInfo5": "менее 9%",
    "LineContent1": "ежемесячное производство древесных гранул",
    "LineContent2": "ежегодное производство древесных гранул",
    "Ton": "Тон",
    "Seller": "Эксклюзивный продавец: TTC Montenegro"
}