{
    "Nav1": "Главная страница",
    "Nav2": "O нас",
    "Nav3": "Контакты",
    "HeroH": "Древесные гранулы",
    "HeroP": "Мы доставляем пеллеты по всей стране грузовиками, вагонами и контейнерами",
    "WhatH": "Что такое древесный перец?",
    "WhatP": "Пеллетное топливо - это разновидность твердого топлива, получаемого из спрессованного органического материала. Пеллеты могут быть изготовлены из любой из пяти основных категорий биомассы: промышленные отходы и побочные продукты, пищевые отходы, сельскохозяйственные отходы, энергетические культуры и необработанная древесина.",
    "StagesH": "Этапы производства",
    "Stage1": "Дерево ",
    "Stage2": "Древесина ",
    "Stage3": "Древесная щепа",
    "Stage4": "Древесные гранулы",
    "Services1": "Наша продукция безвредна для окружающей среды",
    "Services2": "Наша продукция поставляется на территорию Азербайджана и Европы.",
    "Services3": "Вся наша продукция сертифицирована.",
    "Info1": "Топливные гранулы Больше всего на свете ценятся в любом доме уют и тепло. Поэтому перед каждым хозяином дома, особенно с приближением холодов, встает вопрос: как отапливать помещение. Рынок предлагает множество вариантов: дрова, уголь, газ или торф. Достойную конкуренцию этому материалу могут составить топливные гранулы, пеллеты небольших размеров, изготовленные из отходов деревообрабатывающей промышленности.",
    "Info2": " В Европе они являются довольно популярным топливом. В нашей стране к ним начали прибегать лишь недавно. Это альтернативное топливо стало особенно популярным, когда остро встала проблема загрязнения окружающей среды и необходимость использования экологически чистых материалов.",
    "Info3": " В чем причина популярности топливных гранул? В нашей стране популярность альтернативного биотоплива только начинает расти. Это является причиной многих положительных аспектов использования такого биотоплива.",
    "Info4": "Безотходное производство. Дерево - очень ценный материал, поэтому они стараются использовать его по максимуму. Для производства топлива используются древесная стружка, опилки, обрезки или щепки - недорогая древесина, которую больше некуда использовать. Экологическая безопасность.",
    "Info5": "Гранулы производятся путем прессования древесного материала, который сначала проходит через молотковую дробилку, для получения однородной тестообразной массы. Эта масса подается в пресс, где ее выдавливают через матрицу с отверстиями требуемого размера (обычно диаметром 6 мм, иногда 8 мм или больше). Высокое давление пресса приводит к значительному повышению температуры древесины, и лигнин слегка пластифицируется, образуя естественный 'клей', который удерживает гранулы вместе по мере их остывания.",
    "InfoH1": "Топливные гранулы",
    "InfoH2": "Производство",
    "More": "...больше",
    "Less": "...меньше",
    "ContactH": "Связаться",
    "PH1": "Имя",
    "PH2": "Электронная почта",
    "PH3": "Предмет",
    "PH4": "Сообщение",
    "Button": "Отправить",
    "Copyright": "Авторское право 2023 © Все права защищены"
}