{
    "Nav1": "Home",
    "Nav2": "About",
    "Nav3": "Contact",
    "HeroH": "Wood Pellet",
    "HeroP": "We deliver pellets all over the Europe by trucks, wagons and containers",
    "WhatH": "What is Wood Pellet?",
    "WhatP": "Pellet fuels are a type of solid fuel made from compressed organic material. Pellets can be made from any one of five general categories of biomass: industrial waste and co-products, food waste, agricultural residues, energy crops, and untreated lumber.",
    "StagesH": "Production Stages",
    "Stage1": "Pine Logs",
    "Stage2": "Wood",
    "Stage3": "Wood Chips",
    "Stage4": "Wood Pellet",
    "Services1": "Our products are environmentally friendly",
    "Services2": "Our products are delivered to the Europe.",
    "Services3": "All of our products are",
    "Services4": "certified.",
    "Services5": "Our products are made from pine trees",
    "Info1": "Most of all, comfort and warmth are valued in any home. Therefore, before each owner of the house, especially when cold weather approaches, the question arises: how to heat the room. The market offers many options: firewood, coal, gas or peat. Worthy competition with this material can be fuel pellets, pellets of small sizes, made from waste from the woodworking industry.",
    "Info2": " In Europe, they are quite popular fuel. In our country, they began to resort to them only recently. This alternative fuel became especially popular when the issue of environmental pollution and the need to use environmentally friendly materials became acute.",
    "Info3": " What is the reason for the popularity of fuel pellets? In our country, the popularity of alternative biofuels is just beginning to grow. This is the reason for the many positive aspects of the use of such biofuels.",
    "Info4": "Waste-free production. Wood is a very valuable material, so they try to use it to the maximum. Wood shavings, sawdust, trimmings or chips, inexpensive wood that has nowhere else to use, are used to make fuel.",
    "Info5": "Pellets are produced by compressing the wood material which has first passed through a hammer mill to provide a uniform dough-like mass. This mass is fed to a press, where it is squeezed through a die having holes of the size required (normally 6 mm diameter, sometimes 8 mm or larger). The high pressure of the press causes the temperature of the wood to increase greatly, and the lignin plasticizes slightly, forming a natural 'glue' that holds the pellet together as it cools.",
    "InfoH1": "Fuel Pellets",
    "InfoH2": "Production",
    "More": "...more",
    "Less": "...less",
    "ContactH": "Get in touch",
    "PH1": "Name",
    "PH2": "Email",
    "PH3": "Subject",
    "PH4": "Message",
    "Button": "Send",
    "Copyright": "Copyright 2023 © All Right Reserved",
    "LineInfo1": "Diameter:",
    "LineInfo2": "Length:",
    "LineInfo3": "Moisture:",
    "LineInfo4": "Ash:",
    "LineInfo5": "less than 9%",
    "LineContent1": "monthly wood pellet production",
    "LineContent2": "annual wood pellet production",
    "Ton": "Tone",
    "Seller": "Exclusive Seller: TTC Montenegro"
}