{
    "Nav1": "Ana səhifə",
    "Nav2": "Haqqımızda",
    "Nav3": "Əlaqə",
    "Nav4": "Sertifikatlar",
    "HeroH": "Taxta Qranulları",
    "HeroP": "Qranulları yük maşınları, vaqonlar və konteynerlərlə Avropa ərazisinə çatdırırıq",
    "WhatH": "Taxta Qranulu nədir?",
    "WhatP": "Pelet yanacağı, sıxılmış üzvi materialdan əldə edilən bərk yanacaq növüdür. Qranullar beş əsas biokütlə kateqoriyasından hər hansı birindən hazırlana bilər: sənaye tullantıları və yan məhsullar, qida tullantıları, kənd təsərrüfatı tullantıları, enerji bitkiləri və işlənməmiş ağac.",
    "StagesH": "İstehsal mərhələləri",
    "Stage1": "Şam kötükləri",
    "Stage2": "Odun",
    "Stage3": "Taxta Çipləri",
    "Stage4": "Taxta Qranulları",
    "Services1": "Məhsullarımız ətraf mühitə zərərsizdir",
    "Services2": "Məhsullarımız Avropa ərazisinə çatdırılır.",
    "Services3": "Bütün məhsullarımız",
    "Services4": "sertifikatlaşdırılmışdır.",
    "Services5": "Məhsullarımız şam ağaclarından hazırlanır",
    "Info1": "Hər evdə ən çox rahatlıq və istilik qiymətləndirilir. Buna görə, hər bir ev sahibində, xüsusən soyuq havanın yaxınlaşması ilə sual yaranır: otağı necə qızdırmaq olar. Bazar bir çox seçim təklif edir: odun, kömür, qaz və ya torf. Bu material üçün layiqli rəqabət, yanacaq qranulları, ağac emalı sənayesinin tullantılarından hazırlanmış kiçik qranullar ola bilər.",
    "Info2": "Qranullar, Avropada olduqca populyar bir yanacaqdır. Ölkəmizdə isə onlara yalnız bu yaxınlarda müraciət etməyə başlandı. Bu alternativ yanacaq, ətraf mühitin çirklənməsi problemi və ekoloji cəhətdən təmiz materialların istifadəsi zərurəti kəskin şəkildə ortaya çıxdıqda xüsusilə populyarlaşdı.",
    "Info3": "Yanacaq qranullarının populyarlığının səbəbi nədir? Ölkəmizdə alternativ bioyanacaqların populyarlığı yeni artmağa başlayır. Bu, belə bioyanacaqların istifadəsinin bir çox müsbət cəhətlərinin səbəbidir.",
    "Info4": "Tullantısız istehsal. Ağac çox qiymətli bir materialdır, buna görə də maksimum istifadə etməyə çalışırlar. Yanacaq istehsalı üçün ağac çipləri, yonqar, qırıntılar və ya çiplər istifadə olunur (bu zaman heç bi yerdə istifadə edilə bilmiyəcək ağaclardan istifadə olunur).",
    "Info5": " Qranullar əvvəlcə çəkicli dəyirmandan keçən taxta materialı sıxaraq, vahid xəmirə bənzər kütlə əldə etməklə istehsal olunur. Bu kütlə bir presə verilir, burada lazımi ölçüdə (normal olaraq 6 mm diametrli, bəzən 8 mm və ya daha böyük) deşiklərə malik bir kalıp vasitəsilə sıxılır. Presin yüksək təzyiqi ağacın temperaturunun çox artmasına səbəb olur və liqnin bir qədər plastikləşərək, soyuduqca peleti bir yerdə saxlayan təbii 'yapışqan' əmələ gətirir.",
    "InfoH1": "Yanacaq qranulları",
    "InfoH2": "İstehsal",
    "More": "...daha çox",
    "Less": "...daha az",
    "ContactH": "Bizimlə əlaqə saxlayın.",
    "PH1": "Ad",
    "PH2": "E-poçt",
    "PH3": "Mövzu",
    "PH4": "Mesaj",
    "Button": "Mesajı Göndər",
    "Copyright": "Copyright 2023 © Bütün hüquqlar qorunur",
    "LineInfo1": "Diametr:",
    "LineInfo2": "Uzunluq:",
    "LineInfo3": "Rütubət:",
    "LineInfo4": "Kül:",
    "LineInfo5": "9%-dan az",
    "LineContent1": "aylıq taxta qranul istehsalı",
    "LineContent2": "illik taxta qranul istehsalı",
    "Ton": "Ton",
    "Seller": "Eksklüziv satıcı: TTC Montenegro"
}