{
    "Nav1": "Ana səhifə",
    "Nav2": "Haqqımızda",
    "Nav3": "Əlaqə",
    "HeroH": "Taxta Qranulları",
    "HeroP": "Qranulları yük maşınları, vaqonlar və konteynerlərlə ölkə daxilində çatdırırıq",
    "WhatH": "Taxta Qranulu nədir?",
    "WhatP": "Pelet yanacağı sıxılmış üzvi materialdan əldə edilən bərk yanacaq növüdür. Qranullar beş əsas biokütlə kateqoriyasından hər hansı birindən hazırlana bilər: sənaye tullantıları və yan məhsullar, qida tullantıları, kənd təsərrüfatı tullantıları, enerji bitkiləri və işlənməmiş ağac.",
    "StagesH": "İstehsal mərhələləri",
    "Stage1": "Ağac",
    "Stage2": "Odun",
    "Stage3": "Taxta Çipləri",
    "Stage4": "Taxta Qranulları",
    "Services1": "Məhsullarımız ətraf mühitə zərərsizdir",
    "Services2": "Məhsullarımız Azərbaycan və Avropa ərazisinə çatdırılır.",
    "Services3": "Bütün məhsullarımız sertifikatlaşdırılmışdır.",
    "Info1": "Yanacaq qranulları hər evdə hər şeydən çox qiymətləndirilir rahatlıq və istilik. Buna görə, evin hər bir sahibi, xüsusən soyuq havanın yaxınlaşması ilə sual yaranır: otağı necə qızdırmaq olar. Bazar bir çox seçim təklif edir: odun, kömür, qaz və ya torf. Bu material üçün layiqli rəqabət yanacaq qranulları, ağac emalı sənayesinin tullantılarından hazırlanmış kiçik qranullar ola bilər.",
    "Info2": " Avropada onlar olduqca populyar bir yanacaqdır. Ölkəmizdə onlara yalnız bu yaxınlarda müraciət etməyə başladılar. Bu alternativ yanacaq ətraf mühitin çirklənməsi problemi və ekoloji cəhətdən təmiz materialların istifadəsi zərurəti kəskin şəkildə ortaya çıxdıqda xüsusilə populyarlaşdı.",
    "Info3": "Yanacaq qranullarının populyarlığının səbəbi nədir? Ölkəmizdə alternativ bioyanacaqların populyarlığı yeni artmağa başlayır. Bu, belə bioyanacaqların istifadəsinin bir çox müsbət cəhətlərinin səbəbidir.",
    "Info4": "Tullantısız istehsal. Ağac çox qiymətli bir materialdır, buna görə də maksimum istifadə etməyə çalışırlar. Yanacaq istehsalı üçün ağac çipləri, yonqar, qırıntılar və ya çiplər istifadə olunur - istifadə etmək üçün başqa yeri olmayan ucuz ağac. Ekoloji təhlükəsizlik.",
    "Info5": " Qranullar homojen bir xəmir kütləsi yaratmaq üçün əvvəlcə çəkic crusher-dən keçən ağac materialının preslənməsi ilə istehsal olunur. Bu kütlə mətbuata verilir, burada tələb olunan ölçüdə deşikləri olan bir matris vasitəsilə sıxılır (ümumiyyətlə diametri 6 mm, bəzən 8 mm və ya daha çox). Mətbuatın yüksək təzyiqi ağacın istiliyinin əhəmiyyətli dərəcədə artmasına səbəb olur və lignin bir az plastikləşir və qranulları soyuduqca bir yerdə saxlayan təbii bir 'yapışqan' əmələ gətirir.",
    "InfoH1": "Yanacaq qranulları",
    "InfoH2": "İstehsal",
    "More": "...daha çox",
    "Less": "...daha az",
    "ContactH": "Bizimlə əlaqə saxlayın.",
    "PH1": "Ad",
    "PH2": "E-poçt",
    "PH3": "Mövzu",
    "PH4": "Mesaj",
    "Button": "Mesajı Göndər",
    "Copyright": "Copyright 2023 © Bütün hüquqlar qorunur"
}